/* Kevlar errors */
"DMKevlarError_ActivationInProcess" = "Activering is al bezig. Wacht even totdat de server reageert alvorens opnieuw te proberen.";

"DMKevlarError_LicenseSignatureInvalid" = "Er deed zich een onverwachte fout voor. Probeer later opnieuw te activeren of neem contact op met de klantenservice.";

"DMKevlarError_LicenseValidationFailed" = "Er deed zich een onverwachte fout voor. Probeer later opnieuw te activeren of neem contact op met de klantenservice.";

"DMKevlarError_GeneralError" = "Er deed zich een onverwachte fout voor. Probeer later opnieuw te activeren of neem contact op met de klantenservice.";

/* Window title */
"WindowTitle_Activation" = "Activering van %@";

"WindowTitle_Trial" = "Proefversie van %@";

/* Button title */
"ButtonTitle_Quit" = "Stop";

"ButtonTitle_BuyLicense" = "Koop licentie…";

"ButtonTitle_WebStore" = "Webwinkel";

"ButtonTitle_GoWebStore" = "Ga naar webwinkel";

"ButtonTitle_EnterCode" = "Voer activeringsnummer in";

"ButtonTitle_StartTrial" = "Begin proefperiode";

"ButtonTitle_ContinueTrial" = "Zet proefperiode voort";

"ButtonTitle_Done" = "Gereed";

"ButtonTitle_OK" = "OK";

"ButtonTitle_Activate" = "Activeer";

"ButtonTitle_TryAgain" = "Probeer opnieuw";

"ButtonTitle_Cancel" = "Annuleer";

"ButtonTitle_KeepUpToDate" = "Houd me op de hoogte";

/* Field placeholder */
"FieldPlaceholder_Activation" = "Activeringsnummer";

"FieldPlaceholder_UserName" = "Je naam";

"FieldPlaceholder_UserEmail" = "Je e-mailadres";

/* View title */
"ViewTitle_Welcome" = "Welkom";

"ViewTitle_Trial" = "Gratis proefversie";

"ViewTitle_TimeReminder_PluralForm0" = "De gratis proefperiode duurt nog %@";

"ViewTitle_TimeReminder_PluralForm1" = "De gratis proefperiode duurt nog %@";

"ViewTitle_TimeReminder_PluralForm2" = "De gratis proefperiode duurt nog %@";

"ViewTitle_DaysReminder_PluralForm0" = "%u dag";

"ViewTitle_DaysReminder_PluralForm1" = "%u dagen";

"ViewTitle_DaysReminder_PluralForm2" = "%u dagen";

"ViewTitle_ZeroDaysReminder" = "Nul dagen";

"ViewTitle_TrialExpired" = "Gratis proefversie verlopen";

"ViewTitle_Activation" = "Activering";

"ViewTitle_ActivationExpired" = "Activering verlopen";

"ViewTitle_ActivationError" = "Fout bij activering";

"ViewTitle_ThankYou" = "Bedankt!";

/* View description */
"ViewDescription_Welcome" = "Je exemplaar van %@ is nog niet geactiveerd. Koop een licentie of voer het activeringsnummer in als je er al een hebt.";

"ViewDescription_ActivationLicenseCaption" = "Voer je activeringsnummer hier in:";

"ViewDescription_ActivationLicenseDescription" = "Je vindt het activeringsnummer in de bevestigingsmail die je na de aankoop van %@ hebt ontvangen.";

"ViewDescription_ActivationAdditionalInfoCaption" = "Voer hier de extra informatie in:";

"ViewDescription_ActivationSuccess" = "Je hebt %@ succesvol geactiveerd.";

"ViewDescription_ActivationExpired" = "De licentie van %@ is verlopen. Koop een nieuwe licentie of neem contact op met de klantenservice voor assistentie of meer informatie.";

"ViewDescription_TrialStart" = "Je exemplaar van %@ is nog niet geactiveerd. Koop een licentie om de beperkingen van de gratis proefversie op te heffen of begin de proefperiode.";

"ViewDescription_ManualTrialContinue" = "Je exemplaar van %@ is nog niet geactiveerd. Koop een licentie om de beperkingen van de proefversie op te heffen en alle voordelen van het programma te benutten.";

"ViewDescription_TimeTrialContinue" = "Je exemplaar van %@ is nog niet geactiveerd. Koop een licentie om de beperkingen van de proefversie op te heffen.";

"ViewDescription_ManualTrialExpired" = "Je exemplaar van %@ is niet geactiveerd en de proefversie kan niet langer worden gebruikt. Koop een licentie of voer een activeringsnummer in.";

"ViewDescription_TimeTrialExpired" = "Je exemplaar van %@ is niet geactiveerd en de proefperiode is verlopen. Koop een licentie of voer een activeringsnummer in.";

/* Embedded Store error texts */
"EmbeddedStore_ErrorTitle" = "Geen verbinding met de Store in de app mogelijk.";

"EmbeddedStore_ErrorDescription" = "Controleer of je verbonden bent met het internet en probeer opnieuw. Als het probleem aanhoudt, ga je naar de webwinkel.";

